[
   {
      "Id":0,
      "Quote":"Leer esta nota  entera de ser otaku es mi vida  es la única forma de escapar de la ira de Chuck Norris."
   },
   {
      "Id":1,
      "Quote":"Chuck Norris lucho la guerra del golfo el solo, en ambos bandos y gano"
   },
   {
      "Id":2,
      "Quote":"Las armas no matan a la gente, Chuck Norris mata a la gente."
   },
   {
      "Id":3,
      "Quote":"Chuck Norris tiene dos velocidades: Andar y Matar."
   },
   {
      "Id":4,
      "Quote":"Para la mayoría de la gente, el testículo izquierdo es mas grande que el otro. Para Chuck Norris, cada testículo es más grande que el otro."
   },
   {
      "Id":5,
      "Quote":"Cuando Chuck Norris dibuja viñetas de Mahoma en su blog, toda la comunidad musulmana le felicita al unísono."
   },
   {
      "Id":6,
      "Quote":"Chuck Norris derribó una vez un avión alemán apuntándole con el dedo y diciendo: \"¡Bang!\"."
   },
   {
      "Id":7,
      "Quote":"El Cañón del Colorado es producto de un arranque de tos de Chuck Norris."
   },
   {
      "Id":8,
      "Quote":"Las lágrimas de Chuck Norris curan el cáncer. Por desgracia, Chuck Norris nunca llora."
   },
   {
      "Id":9,
      "Quote":"Chuck Norris no se afeita, se da patadas en la cara. Lo único que corta a Chuck Norris es Chuck Norris."
   },
   {
      "Id":10,
      "Quote":"Chuck Norris no nació, se sacó a sí mismo a patadas del vientre de su madre. Poco después, le creció barba."
   },
   {
      "Id":11,
      "Quote":"La Biblia originalmente se llamaba \"Chuck y sus amigos\""
   },
   {
      "Id":12,
      "Quote":"Chuck Norris comió una vez cincuenta kilos de filetes de ternera en una hora. Los primeros 59 minutos los empleó en follarse a la camarera que los traía."
   },
   {
      "Id":13,
      "Quote":"Chuck Norris vende su orina en lata. Se la conoce como Red Bull."
   },
   {
      "Id":14,
      "Quote":"El camino más corto al corazón de un hombre es el que sigue el puño de Chuck Norris."
   },
   {
      "Id":15,
      "Quote":"La idea inicial de Supervivientes era poner a un grupo de gente en una isla con Chuck Norris. Como no hubo supervivientes, el episodio piloto nunca se ha emitido."
   },
   {
      "Id":16,
      "Quote":"Chuck Norris no practica el sexo, simplemente es Chuck Norris"
   },
   {
      "Id":17,
      "Quote":"El Triángulo de las Bermudas era un cuadrado hasta que Chuck Norris le destrozó una esquina de una patada."
   },
   {
      "Id":18,
      "Quote":"Una señal de aparcamiento para minusválidos no significa que ese sitio esté reservado para minusválidos. En realidad, es una advertencia de que el sitio pertenece a Chuck Norris, y que te quedarás minusválido si aparcas ahí."
   },
   {
      "Id":19,
      "Quote":"Cuando Chuck Norris manda su declaración de la renta, envía los formularios en blanco e incluye una foto suya, en guardia y listo para atacar. Chuck Norris nunca ha tenido que pagar sus impuestos."
   },
   {
      "Id":20,
      "Quote":"Chuck Norris ha demandado a la NBC, alegando que Ley y Orden son marcas registradas para sus piernas derecha e izquierda."
   },
   {
      "Id":21,
      "Quote":"Para demostrar que vencer el cáncer no es tan difícil, Chuck Norris se fumó 15 cartones de tabaco al día durante dos años, y desarrolló 7 tipos diferentes de cáncer, sólo para librarse de ellos haciendo flexiones durante 30 minutos."
   },
   {
      "Id":22,
      "Quote":"Hay 1242 objetos en una habitación promedio con los que Chuck Norris podría matarte, incluyendo a la habitación en si."
   },
   {
      "Id":23,
      "Quote":"Chuck Norris no se moja, el agua se impregna de Chuck al tocarlo."
   },
   {
      "Id":24,
      "Quote":"Cuando Chuck Norris va a donar sangre no usa jeringuillas: Pide un cubo y un cuchillo."
   },
   {
      "Id":25,
      "Quote":"Chuck Norris puede quemar una hormiga con una lupa... de noche."
   },
   {
      "Id":26,
      "Quote":"Chuck Norris es la razón por la que Wally se esconde."
   },
   {
      "Id":27,
      "Quote":"Chuck Norris es la única persona que le gana a una pared jugando al frontón."
   },
   {
      "Id":28,
      "Quote":"Chuck Norris ha sido la unica persona que ha contado hasta el infinito... comenzando por el final!.....con todos los decimales!!......DOS VECES!!!!"
   },
   {
      "Id":29,
      "Quote":"El Hombre del Saco mira siempre debajo de la cama y se va a dormir temprano porque teme a Chuck Norris."
   },
   {
      "Id":30,
      "Quote":"Chuck Norris ha estado en Marte, lo que explica por qué no hay signos de vida."
   },
   {
      "Id":31,
      "Quote":"Chuck Norris nunca llega tarde. Es el tiempo el que se adelanta."
   },
   {
      "Id":32,
      "Quote":"McGyver puede construir un avión con un clip y un rollo de cinta adesiva. Chuck Norris puede construir un clip 33"
   },
   {
      "Id":34,
      "Quote":"Chuck Norris no salta, es la Tierra la que se cae con la fuerza de sus piernas"
   },
   {
      "Id":35,
      "Quote":"Chuck Norris no caza, porque cazar infiere la posibilidad de fallo. Chuck Norris sale a matar."
   },
   {
      "Id":36,
      "Quote":"Si ves a Chuck Norris, él te ve a ti. Si no lo ves, en dos segundos puedes estar muerto."
   },
   {
      "Id":37,
      "Quote":"No hay teoría de la evolución, sólo las criaturas que Chuck Norris decidió dejar vivas."
   },
   {
      "Id":38,
      "Quote":"Chuck Norris no cree en Dios. Es Dios quien cree en Chuck Norris."
   },
   {
      "Id":39,
      "Quote":"Los créditos de \"Walker de Texas\" son en realidad una lista de la gente que Chuck Norris pateó (y por lo tanto, mató) ese día."
   },
   {
      "Id":40,
      "Quote":"Si miras a un espejo y dices \"Chuck Norris\" 3 veces, aparecerá y matará a toda tu familia... pero al menos habrás conseguido ver a Chuck Norris."
   },
   {
      "Id":41,
      "Quote":"Chuck Norris pidió un Big Mac en un Burger King y se lo hicieron."
   },
   {
      "Id":42,
      "Quote":"huck Norris instaló el Windows XP en un ZX Spectrum cuando Bill Gates aún no había nacido."
   },
   {
      "Id":43,
      "Quote":"La innombrable paga un canon a Chuck Norris cada vez que éste compra un CD virgen."
   },
   {
      "Id":44,
      "Quote":"La gran muralla china se ideó para que Chuck Norris no pudiera pasar. Fracasó estrepitosamente."
   },
   {
      "Id":45,
      "Quote":"La escena inicial de Salvar al Soldado Ryan está basada en un partido de balón prisionero que jugó en 2º de primaria."
   },
   {
      "Id":46,
      "Quote":"El tiempo no espera para el hombre. A menos que ese hombre sea Chuck Norris."
   },
   {
      "Id":47,
      "Quote":"Chuck Norris se comió una tarta entera antes de que sus amigos pudieran decirle que había una stripper dentro."
   },
   {
      "Id":48,
      "Quote":"James Cameron pensó en Chuck Norris para el papel de Terminator, pero se dió cuenta que parecería un documental y eligió a Arnold Schwarzenegger."
   },
   {
      "Id":49,
      "Quote":"En un acto de humanidad, Chuck Norris hizo una donación al instituto de medicina americano de 6000 cadáveres."
   },
   {
      "Id":50,
      "Quote":"Godzilla es un homenaje de su primera visita a Tokio"
   },
   {
      "Id":51,
      "Quote":"Cuando Bruce Banner se enoja, se transforma en Hulk. Cuando Hulk se enoja, se transforma en Chuck Norris."
   },
   {
      "Id":52,
      "Quote":"Chuck Norris pateó a un caballo en la barbilla. Sus descendientes se conocen hoy en día como jirafas."
   },
   {
      "Id":53,
      "Quote":"\"La matanza de Texas\" originalmente fue protagonizada por Chuck. Todo el reparto murió, incluida la cinta. Tuvieron que volver a grabarla."
   },
   {
      "Id":54,
      "Quote":"Chuck Norris no juega a ser Dios. Jugar es de niños."
   },
   {
      "Id":55,
      "Quote":"Chuck Norris jugó a la ruleta rusa con un revolver completamente cargado y ganó."
   },
   {
      "Id":56,
      "Quote":"Hay un orden en el universo: Espacio, tiempo y Chuck Norris.... estaba bromeando... Chuck Norris es el primero."
   },
   {
      "Id":57,
      "Quote":"Cuando la Tierra fue creada, sólo había 2 hombres: Dios y Chuck Norris. Ya no ves a Dios por aqui, ¿verdad?"
   },
   {
      "Id":58,
      "Quote":"La serpiente del jardín del Eden le sugirió a Chuck Norris que se comiera una manzana de las que habían dejado 59"
   },
   {
      "Id":60,
      "Quote":"Un día que Chuck Norris estaba aburrido decidió irse a los paises del Este para matar a sus habitantes a base de pellizcos en los ojos... los supervivientes son ahora conocidos como Japoneses, Chinos y Coreanos."
   },
   {
      "Id":61,
      "Quote":"Chuck Norris no envejece. No le ve utilidad."
   },
   {
      "Id":62,
      "Quote":"La NASA investiga la posibilidad de vivir en otros planetas. Es la única esperanza de huir de Chuck Norris."
   },
   {
      "Id":63,
      "Quote":"Cuando sube al ascensor, Chuck Norris no pulsa ningún botón. Más le vale al ascensor saber a qué piso necesita ir Chuck Norris."
   },
   {
      "Id":64,
      "Quote":"Un oso trató de devorar a Chuck Norris. Chuck le mostró su mejor golpe y el oso decidió devorarse a sí mismo, ya que era la forma menos dolorosa de morir."
   },
   {
      "Id":65,
      "Quote":"El universo no está en continua expansión. Sólo quiere huir de Chuck Norris."
   },
   {
      "Id":66,
      "Quote":"La kriptonita a la que tanto teme Superman es tan solo un moco de Chuck Norris solidificado."
   },
   {
      "Id":67,
      "Quote":"Jesús puede andar sobre el agua, pero Chuck Norris puede andar sobre Jesús."
   },
   {
      "Id":68,
      "Quote":"Cuando alguien dice \"nadie es perfecto\", Chuck Norris se lo toma como un insulto personal."
   },
   {
      "Id":69,
      "Quote":"Chuck Norris duerme con una almohada bajo su arma."
   },
   {
      "Id":70,
      "Quote":"El camino más corto entre dos puntos no es la línea recta, es el que sigue Chuck Norris."
   },
   {
      "Id":71,
      "Quote":"Cuando Dios dijo: ”Que se haga la luz”, Chuck respondió: ”Pídelo por favor”."
   },
   {
      "Id":72,
      "Quote":"El pulso de Chuck Norris se mide en la escala Richter."
   },
   {
      "Id":73,
      "Quote":"Chuck Norris nunca usa condón, porque no existe tal cosa como protección contra Chuck Norris."
   },
   {
      "Id":74,
      "Quote":"Chuck Norris no hace strikes en los bolos, tira uno y los 9 restantes se desmayan."
   },
   {
      "Id":75,
      "Quote":"La pluma es más fuerte que la espada... cuando es Chuck Norris el que usa la pluma."
   },
   {
      "Id":76,
      "Quote":"Chuck Norris es vegetariano, lo que significa que no come nada hasta haberlo dejado en estado vegetativo con sus propias manos."
   },
   {
      "Id":77,
      "Quote":"La marea no baja: es Chuck Norris que está bebiendo agua."
   },
   {
      "Id":78,
      "Quote":"Chuck Norris tiene un profundo respeto por la vida humana... a menos que se interponga en su camino."
   },
   {
      "Id":79,
      "Quote":"La Tierra gira alrededor del Sol porque Chuck Norris le dio un empujón."
   },
   {
      "Id":80,
      "Quote":"Chuck Norris no miente nunca; Es la realidad la que se tiene que adaptar a él."
   },
   {
      "Id":81,
      "Quote":"Los agujeros negros son lugares donde Chuck Norris dio un puñetazo."
   },
   {
      "Id":82,
      "Quote":"Bruce Lee mato a Chuck Norris en el film El Furor del Dragón...desde entonces, ¿alguien a visto a Bruce?"
   },
   {
      "Id":83,
      "Quote":"Las patadas giratorias de Chuck Norris giran hacia los dos lados...a la vez."
   },
   {
      "Id":84,
      "Quote":"Chuck Norris es capaz de convertir ficheros PDF a Word con el buscaminas."
   },
   {
      "Id":85,
      "Quote":"Chuck Norris se basta el solo para hacer un trío...incluso si es de mujeres."
   },
   {
      "Id":86,
      "Quote":"El bajada de la marea se produce cuando Chuck Norris bebe agua. Consecuentemente, la subida del mar se produce cuando la orina. Por tanto, sin la sed de Chuck Norris no existiría el flujo de las mareas, de la misma forma que sin su respiración no existiría el viento."
   },
   {
      "Id":87,
      "Quote":"El rumor de que Chuck Norris es vegetariano es completamente cierto. No come nada hasta haberlo dejado en estado vegetativo con sus propias manos."
   },
   {
      "Id":88,
      "Quote":"Se dice que la pluma de escribir es capaz de derrotar a la espada. Para demostrar la veracidad de esta pacifista aseveración, Chuck Norris se enfrentó a un batallón de \"marines\" armados con fusiles de asalto y granadas nucleares empuñando una pluma de pato. Tras vencer, Chuck Norris llegó a la conclusión de que la pluma sólo le impedía repartir puñetazos más rápidamente por tener una mano ocupada."
   },
   {
      "Id":89,
      "Quote":"Todos los fabricantes de preservativos incluyen una cláusula especial en la etiqueta de sus productos alcarando que no existe una protección contra Chuck Norris."
   },
   {
      "Id":90,
      "Quote":"Chuck Norris es la ínica persona en el mundo capaz de propinar una paliza mortal vía correo electrónico."
   },
   {
      "Id":91,
      "Quote":"Chuck Norris bebe napalm para calmar el ardor de estómago."
   },
   {
      "Id":92,
      "Quote":"Cuando Chuck Norris juega al Monopoly, la economía mundial se ve alterada."
   },
   {
      "Id":93,
      "Quote":"En las últimas elecciones, el actual presidente de Estados Unidos recibió un único voto: el de Chuck Norris. Evidentemente salió elegido."
   },
   {
      "Id":94,
      "Quote":"Chuck Norris no usa grandas. Le basta con toser."
   },
   {
      "Id":95,
      "Quote":"En el momento de ser ejecutados, a los condenados a muerte se les ofrece la alternativa de actuar como contrincantes de Chuck Norris en algún capítulo de \"Walker, ranger de Texas\". Hasta ahora todos han escogido la silla eléctrica."
   },
   {
      "Id":96,
      "Quote":"Para Chuck Norris, la ciencia médica no tiene ninguna utilidad: o estás muerto o eres Chuck Norris."
   },
   {
      "Id":97,
      "Quote":"Chuck Norris ganó una carrera de fórmula uno... empujando el coche."
   },
   {
      "Id":98,
      "Quote":"Si no conoces a tu padre biológico, probablemente sea Chuck Norris."
   },
   {
      "Id":99,
      "Quote":"La única mano que gana a una escalera de color es la de Chuck Norris."
   },
   {
      "Id":100,
      "Quote":"Para Chuck Norris, expresiones como \"disco duro\", \"día duro\" o \"cara dura\" carecen de sentido. Todo es blando como el talco después de unos puñetazos. Nada es lo suficientemente duro para Chuck Norris, excepto Chuck Norris."
   },
   {
      "Id":101,
      "Quote":"Chuck Norris es capaz de ganar al ajedrez jugando con negras... sólo con el rey."
   },
   {
      "Id":102,
      "Quote":"En realidad el Coyote no perseguía al Correcaminos. Chuck Norris les perseguía a ambos."
   },
   {
      "Id":103,
      "Quote":"Los antiguos romanos gustaban del espectáculo circense de ver a Chuck Norris pateando cristianos, gladiadores y leones a la vez. Lamentablemente, a consecuencia de un estornudo el Coliseo Romano quedó parcialmente derribado y el imperio entró en decadencia."
   },
   {
      "Id":104,
      "Quote":"Puedes intentar huir de Chuck Norris, pero sólo conseguirás morir cansado."
   },
   {
      "Id":105,
      "Quote":"En una ocasión, Chuck Norris envió un correo electrónico y se dio cuenta de que había olvidado firmarlo. Agarró el cable de conexión y sacó el mensaje a golpes, tras lo cual le añadió la firma y lo envió a su destino propinándole una patada giratoria. Jamás ningún otro mensaje ha viajado más rápido, dentro o fuera de la red."
   },
   {
      "Id":106,
      "Quote":"La eterna juventud de Chuck Norris se debe a que la vejez nunca ha reunido el valor suficiente para alcanzarle. Nada alcanza a Chuck Norris sin permiso de Chuck Norris."
   },
   {
      "Id":107,
      "Quote":"Si ves a Chuck Norris disparándose a la cabeza con un Magnum 44 no te alarmes, simplemente está sacándose la cera de los oídos. Nunca lo dudes, Chuck Norris sólo suicida a los demás."
   },
   {
      "Id":108,
      "Quote":"Chuck Norris fue escogido para el papel estelar de cura en la película \"El exorcista\", pero fue sustituido porque tras el rodaje la película duraba apenas treinta segundos. Costó un mes y medio convencer al Diablo de que saliera del armario de su camerino."
   },
   {
      "Id":109,
      "Quote":"Cuando se enteró de que David Copperfield planeaba embarazar a una mujer sin tocarla, Chuck Norris se rió de lo lindo. Embarazó a David Copperfield, aceleró la gestación ocho meses y medio y le hizo la cesárea con un tenedor oxidado."
   },
   {
      "Id":110,
      "Quote":"Chuck Norris no utiliza un teclado en su ordenador. En lugar de eso, mira fijamente la pantalla hasta que sus pensamientos aparecen en ella."
   },
   {
      "Id":111,
      "Quote":"La Convención de Ginebra prohíbe el uso de Chuck Norris como arma de destrucción masiva."
   },
   {
      "Id":112,
      "Quote":"Chuck Norris va al baño una vez al mes, tanto si lo necesita como si no."
   },
   {
      "Id":113,
      "Quote":"Chuck Norris no necesita un mando a distancia para su televisor. Simplemente clava su mirada en él y el televisor cambia los canales solo."
   },
   {
      "Id":114,
      "Quote":"Tras ver la película \"Delta Force\", Dios tuvo la idea de la Santísima Trinidad: Padre, Chuck Norris y Espíritu Santo. Poco más tarde, Chuck Norris dijo que era ridículo creer en espíritus y abandonó el puesto, siendo sustituido por Jesús el aprendiz."
   },
   {
      "Id":115,
      "Quote":"Chuck Norris es un maestro del debate, porque nadie puede rebatir el impacto de una patada giratoria en la cara."
   },
   {
      "Id":116,
      "Quote":"Chuck Norris no toma prisioneros... pero sí a sus mujeres."
   },
   {
      "Id":117,
      "Quote":"Chuck Norris es la única persona que ha ganado una medalla olímpica de natación sin ni siquiera mojarse."
   },
   {
      "Id":118,
      "Quote":"Dicen que un rayo nunca golpea dos veces el mismo lugar. Tampoco Chuck Norris. Ni falta que le hace."
   },
   {
      "Id":119,
      "Quote":"En contra de la creencia bíblica, Dios no descansó el séptimo día. El séptimo día, Dios creó a Chuck Norris, tras lo cual Chuck Norris le dio una patada en la cara y le dijo \"Déjame el resto a mí\". Acojonado, Dios decidió tomarse unas largas vacaciones de las cuales aún no ha vuelto."
   },
   {
      "Id":120,
      "Quote":"Al entrar en una discoteca, Chuck Norris se convierte en el centro de la pista de baile al instante. Un instante es el tiempo que tarda Chuck Norris en incrustar en las paredes a toda la gente que llena el local a base de patadas giratorias."
   },
   {
      "Id":121,
      "Quote":"Hace tiempo Chuck Norris sufrió un ataque de corazón. El corazón perdió, por supuesto."
   },
   {
      "Id":122,
      "Quote":"Chuck Norris siempre fue el chico más vivo de su escuela. Simplemente mató a los demás."
   },
   {
      "Id":123,
      "Quote":"Chuck Norris no deja mensajes. Chuck Norris deja advertencias."
   },
   {
      "Id":124,
      "Quote":"Si no escapas de Chuck Norris, puede darse una de estas dos circunstancias:"
   },
   {
      "Id":125,
      "Quote":"A Chuck Norris le encanta mimar a los bebés, siempre que se entienda que mimar es patear un cuerpo hasta convertirlo en pulpa."
   },
   {
      "Id":126,
      "Quote":"Chuck Norris no levanta la tapa al orinar. La tapa se levanta sola al entrar él en el cuarto de baño. De hecho generalmente la tapa sale corriendo."
   },
   {
      "Id":127,
      "Quote":"Una tarde, Chuck Norris se sentó pensativo en el muelle de New Jersey y se puso a arrojar piedrecitas al mar. A consecuencia de ello, trece personas murieron accidentalmente en Irlanda, dos en Inglaterra y siete en Francia. En Portugal se declaró el estado de emergencia y el ejército salió a las playas a recoger los cadáveres."
   },
   {
      "Id":128,
      "Quote":"Para Chuck Norris un bar es un local lleno de cadáveres. \"Donde hay bebida, hay pelea\", se limita a decir."
   },
   {
      "Id":129,
      "Quote":"Como buen vaquero, Chuck Norris es capaz de ordeñar una vaca sólo mirándola a los ojos. Del mismo modo es capaz de extraer del animal whisky, galletas saladas en forma de niño y televisores de 27 pulgadas."
   },
   {
      "Id":130,
      "Quote":"Chuck Norris considera que sólo Chuck Norris queda elegante con una capa sobre los hombros. Es por ello que tantos actores han encarnado a Batman y Supermán antes de desaparecer en circunstancias misteriosas."
   },
   {
      "Id":131,
      "Quote":"Jesús convirtió el agua en vino con una palabra en presencia de una multitud, pero a Chuck Norris le basta con que sus piernas hablen por él para convertir en sangre cualquier signo de vida prescindible en cien quilómetros a la redonda, incluyendo la vida vegetal y ciertos tipos de líquenes."
   },
   {
      "Id":132,
      "Quote":"Chuck Norris siempre te concederá un deseo... si tu deseo es morir."
   },
   {
      "Id":133,
      "Quote":"Si casi todo sabe a pollo es porque se trata de una de las comidas favoritas de Chuck Norris. Los científicos se plantean que si una noche despierta hambriento devorará el planeta entero, y lo prevén como la causa más posible de una futura extinción de la Humanidad, por delante del calentamiento global y la caída de un meteoro."
   },
   {
      "Id":134,
      "Quote":"Chuck Norris no tiene un sexto sentido. Hace tiempo que pasó directamente al séptimo (y probablemente al octavo)."
   },
   {
      "Id":135,
      "Quote":"Chuck Norris lleva una tarjeta en su cartera emitida por el Consejo de Seguridad de la ONU, absolviéndole de cualquier cargo de asesinato o intento de asesinato debido a sus técnicas sexuales."
   },
   {
      "Id":136,
      "Quote":"Cualquiera puede afirmar que Chuck Norris es el hombre de sus sueños. Pero es Chuck Norris quien decide en los sueños de quién aparece."
   },
   {
      "Id":137,
      "Quote":"Chuck Norris creó la atmósfera con el único propósito de poder propulsar fuera de ella a la gente con sus patadas giratorias."
   },
   {
      "Id":138,
      "Quote":"El whisky gana en contenido alcohólico tras pasar por el cuerpo de Chuck Norris."
   },
   {
      "Id":139,
      "Quote":"Chuck Norris es capaz de darle una patada voladora a la lámpara de su dormitorio y acostarse antes de que la luz desaparezca."
   },
   {
      "Id":140,
      "Quote":"Un estudio de cine tuvo la idea de utilizar a Chuck Norris como doblador de reactores de avión al oírle aliviar sus necesidades en un retrete. Lamentablemente, la sede de dichos estudios se vio reducida (literalmente) a un montón de mierda y la idea cayó en el olvido."
   },
   {
      "Id":141,
      "Quote":"Para Chuck Norris, el quitamanchas para eliminar la sangre es deducible de impuestos."
   },
   {
      "Id":142,
      "Quote":"La única manera de sobrevivir a un ataque nuclear es ser Chuck Norris."
   },
   {
      "Id":143,
      "Quote":"Si alguna vez has vencido a Chuck Norris en un juego, evidentemente no comprendiste las reglas."
   },
   {
      "Id":144,
      "Quote":"Chuck Norris puede hablar en Braille."
   },
   {
      "Id":145,
      "Quote":"Freddy Krueger tiene pesadillas con Chuck Norris."
   },
   {
      "Id":146,
      "Quote":"Chuck Norris no mata el tiempo. Le da patadas giratorias."
   },
   {
      "Id":147,
      "Quote":"Tras repetidas torturas y numerosos intentos de matarle sin éxito, los romanos decidieron bajar a Chuck Norris de la cruz y clavar en ella a un tal Jesús que pasaba por allí. El pobre carpintero murió crucificado sólo porque Chuck Norris se apiadó de él y no le mató personalmente. Años después, Chuck Norris fue visto fumando un puro en las afueras de la ciudad en pleno incendio de Roma. Los imperios nacen y mueren, pero los recuerdos de Chuck Norris permanecen más allá del tiempo."
   },
   {
      "Id":148,
      "Quote":"Chuck Norris existe porque un día corriendo por el parque alcanzó tal velocidad que el efecto de relatividad espacio"
   },
   {
      "Id":149,
      "Quote":"A Chuck Norris le encantan los cachorros. Especialmente en fricandó, con salsa de napalm y una cobertura de pepinillos, ajo y chile picante. Su menú incluye cachorros (preferentemente humanos) al menos una vez por semana. Suele acompañarlos con unas tapitas de martillos salados y un vermut a base de de gasolina."
   },
   {
      "Id":150,
      "Quote":"Chuck Norris es a menudo comparado con un tsunami: si lo ves venir, ya es demasiado tarde."
   },
   {
      "Id":151,
      "Quote":"El Mar Rojo era una cuenca yerma y seca antes de que Chuck Norris escupiera allí un generoso trago de vino francés por considerar que era una bebida afeminada. Poco después vomitó el resto. El resultado fue recogido en grandes silos y hoy se vende con la marca Jack Daniels."
   },
   {
      "Id":152,
      "Quote":"Chuck Norris no mata dos pájaros de un tiro. Chuck Norris aniquila especies enteras."
   },
   {
      "Id":153,
      "Quote":"Chuck Norris no ha utilizado un signo de interrogación en su vida. Siempre afirma que preguntar es síntoma de debilidad y que sus métodos de interrogación son mucho mejores."
   },
   {
      "Id":154,
      "Quote":"La industria médica tiene secretamente a Chuck Norris como patrón protector, por estimular el negocio en los hospitales del mundo entero."
   },
   {
      "Id":155,
      "Quote":"Los extraterrestres existen, pero esperan a que Chuck Norris muera antes de atacar."
   },
   {
      "Id":156,
      "Quote":"Chuck Norris no sabe dónde vives, pero sabe dónde morirás."
   },
   {
      "Id":157,
      "Quote":"Un día, tras tropezar con el borde de una acera, Chuck Norris mató a toda la población de Cincinatti. Al ser preguntado acerca del motivo dijo \"Chuck Norris no tropieza con Cincinatti, es Cincinatti lo que tropieza con Chuck Norris\". Luego desmembró a quien le había preguntado con un rápido movimiento de uña."
   },
   {
      "Id":158,
      "Quote":"En una ocasión Chuck Norris visitó las Islas Vírgenes, hoy conocidas simplemente como las Islas."
   },
   {
      "Id":159,
      "Quote":"Los niños se divierten incendiando hormigas con una lupa. Chuck Norris se divierte incendiando niños con su mirada."
   },
   {
      "Id":160,
      "Quote":"Sólo para dejar claro que no es un gran amante de la naturaleza, en una ocasión Chuck Norris mató una nube."
   },
   {
      "Id":161,
      "Quote":"La comunidad de parapsicólogos ha documentado que Chuck Norris es el único humano que ha apalizado a un fantasma."
   },
   {
      "Id":162,
      "Quote":"Chuck Norris sólo utiliza las salidas de emergencia, porque cuando eres Chuck Norris TODO es una emergencia."
   },
   {
      "Id":163,
      "Quote":"Cuando Chuck Norris aplaude no usa sus manos. En lugar de eso coge a las dos personas más cercanas y las estrella una contra otra repetidamente."
   },
   {
      "Id":164,
      "Quote":"Una clínica de adopción propuso a Chuck Norris adoptar un hijo. Le ofrecieron elegir entre Steven Seagal, Jean Claude Van Damme, Mr.T y Bud Spencer. Chuck Norris se comió a los cuatro candidatos y derribó la clínica con una estruendosa ventosidad anal, al tiempo que decía \"Sólo Chuck Norris puede suceder a Chuck Norris\". Luego se fumó a un tipo que pasaba por allí encendiéndole el pelo a base de chocar su cabeza contra las ruinas de la clínica."
   },
   {
      "Id":165,
      "Quote":"Chuck Norris es la única persona que en lugar de ser detenida por masturbarse en público recibe premios por ello."
   },
   {
      "Id":166,
      "Quote":"Chuck Norris jamás mojó su cama cuando era niño. Su cama se mojaba sola de miedo."
   },
   {
      "Id":167,
      "Quote":"Chuck Norris es capaz de dibujar un mapa completo del metro de Londres meando en la nieve."
   },
   {
      "Id":168,
      "Quote":"Chuck Norris mató al Mar Muerto."
   },
   {
      "Id":169,
      "Quote":"Chuck Norris creó todos los efectos de sonido de la película \"La Guerra de las Galaxias\" usando sólo las manos y los sobacos."
   },
   {
      "Id":170,
      "Quote":"La primera vez que Chuck Norris te insulta en un chat, hace daño moral. La segunda vez, daño físico."
   },
   {
      "Id":171,
      "Quote":"Chuck Norris no lo considera violación si sobrevives."
   },
   {
      "Id":172,
      "Quote":"Chuck Norris paseó un día por la calle con una erección masiva. No hubo supervivientes."
   },
   {
      "Id":173,
      "Quote":"Cuando Chuck Norris nació, la enfermera dijo \"¡Hostia! ¡Es Chuck Norris!\". Después hizo el amor con él. En ese punto ya le había crecido la barba y era la tercera mujer con la que se acostaba."
   },
   {
      "Id":174,
      "Quote":"Chuck Norris usa el ala de maternidad del hospital como buffet de desayuno."
   },
   {
      "Id":175,
      "Quote":"Una vez, Chuck Norris se pasó el Super Mario Bros 3 sin tocar el mando. Sólo le gritó al televisor mientras se comía un bocata de niños, y el juego se pasó a sí mismo por puro miedo."
   },
   {
      "Id":176,
      "Quote":"El frigorífico de Chuck Norris está puesto al cero absoluto."
   },
   {
      "Id":177,
      "Quote":"Chuck Norris puede cerrar de un golpe una puerta giratoria."
   },
   {
      "Id":178,
      "Quote":"Chuck Norris no cree en los condones de látex. En vez de eso se calza a una mujer y la utiliza como condón mientras se folla a otra."
   },
   {
      "Id":179,
      "Quote":"Chuck Norris fue el cazador que mató a la madre de Bambi. Luego vistió su cadaver como si fuera un abrigo mientras daba un paseo por el hospital infantil local."
   },
   {
      "Id":180,
      "Quote":"Cada estrella fugaz que veis en el cielo es un pobre desgraciado que intentó meterse con Chuck Norris y está reentrando en la atmósfera tras recibir una patada giratoria."
   },
   {
      "Id":181,
      "Quote":"Las brújulas no apuntan hacia el norte, apuntan hacia Chuck Norris. Es sólo que le gusta sentarse en bañador en una silla de playa en el Ártico y gritar \"¡Las chaquetas son para nenazas!\" a los científicos de por allí."
   },
   {
      "Id":182,
      "Quote":"Chuck Norris puede usar Windows sin que se cuelgue."
   },
   {
      "Id":183,
      "Quote":"La gente va a misa los domingos y reza a Dios durante una hora. Dios reza a Chuck Norris las veinticuatro horas de los siete días de la semana."
   },
   {
      "Id":184,
      "Quote":"Chuck Norris no lleva reloj. Él decide qué hora es."
   },
   {
      "Id":185,
      "Quote":"Chuck Norris es como un perro, no sólo porque puede oler el miedo, sino porque puede mear donde le dé la gana."
   },
   {
      "Id":186,
      "Quote":"Los cientificos han estimado que la energía desprendida durante el Big Bang es casi 1PDCN (1 patada de Chuck Norris)."
   },
   {
      "Id":187,
      "Quote":"Chuck Norris fue el cuarto Rey Mago y entregó al niño Jesús el don de la barba, la cual llevó hasta el día de su muerte. Los otros tres Reyes Magos, celosos por la preferencia que Jesús mostró hacia el obsequio de Chuck, acordaron borrarlo de la Biblia. Los tres murireron poco después debido a unas misteriosas heridas, al parecer provocadas por patadas giratorias."
   },
   {
      "Id":188,
      "Quote":"Las tres mayores causas de muerte en Estados Unidos son:"
   },
   {
      "Id":189,
      "Quote":"Chuck Norris lleva sandalias con calcetines porque nadie, NUNCA, se ha atrevido a decirle nada."
   },
   {
      "Id":190,
      "Quote":"Aunque la tercera ley de Newton dice que hay una reacción por cada acción, no hay reacción a una patada de Chuck Norris."
   },
   {
      "Id":191,
      "Quote":"En un combate entre Batman y Darth Vader, el vencedor es Chuck Norris."
   },
   {
      "Id":192,
      "Quote":"Una patada voladora de Chuck Norris es el metodo preferido de ejecución en 56 países."
   },
   {
      "Id":193,
      "Quote":"Chuck Norris puede partir una guía telefónica sólo con sus testículos."
   },
   {
      "Id":194,
      "Quote":"Chuck Norris no escribe libros, las palabras se agrupan solas por miedo."
   },
   {
      "Id":195,
      "Quote":"Hay dos tipos de personas en este mundo. Chuck Norris y la gente que va a morir."
   },
   {
      "Id":196,
      "Quote":"Antes de grabar un nuevo capítulo de \"Walker, ranger de Texas\", Chuck Norris se toma una dosis cinco veces superior a lo normal de tranquilizante para elefantes. Esto lo hace, por supuesto, para limitar su fuerza y movilidad, en un intento de reducir el número de bajas de los actores contra los que lucha, con escasos resultados."
   },
   {
      "Id":197,
      "Quote":"Las patadas de Chuck Norris no matan, sólo eliminan al objetivo del continuo espacio"
   },
   {
      "Id":198,
      "Quote":"En el comienzo fue la nada. Entonces Chuck Norris le dió una patada en la cara y le dijo \"búscate un trabajo\". Así empezó el universo."
   },
   {
      "Id":199,
      "Quote":"Chuck Norris puede ganar al cuatro en raya en dos movimientos."
   },
   {
      "Id":200,
      "Quote":"Todo el mundo puede mear en el suelo del cuarto de baño, pero sólo Chuck Norris puede cagar en el techo."
   },
   {
      "Id":201,
      "Quote":"El primer eclipse solar se produjo cuando Chuck Norris retó al sol a ver quién pestañeaba primero."
   },
   {
      "Id":202,
      "Quote":"Chuck Norris no tiene sombra. La mató con una patada giratoria por perseguirle."
   },
   {
      "Id":203,
      "Quote":"El oxígeno requiere de Chuck Norris para existir."
   },
   {
      "Id":204,
      "Quote":"Chuck Norris no corta el césped de su casa, simplemente lo mira y le dice que se atreva a crecer."
   },
   {
      "Id":205,
      "Quote":"Los ataques al corazón pueden ser la principal nueva causa de muerte en las mujeres de 45 a 65 años. Pero Chuck Norris sigue siendo la principal causa de muerte entre los hombres de 0 a 999 años."
   },
   {
      "Id":206,
      "Quote":"Los coches fueron inventados para huir más rápido de Chuck Norris."
   },
   {
      "Id":207,
      "Quote":"Chuck Norris inventó la cuchara por la simple razón de que matar a gente con los cuchillos era muy fácil."
   },
   {
      "Id":208,
      "Quote":"Chuck Norris puede escuchar el silencio."
   },
   {
      "Id":209,
      "Quote":"El número pi no es infinito, se acaba cuando Chuck Norris lo dice."
   },
   {
      "Id":210,
      "Quote":"La tierra no gira, simplemente intenta huir de Chuck Norris."
   },
   {
      "Id":211,
      "Quote":"Cada calavera de dinosaurio encontrada tiene la marca de una bota de vaquero de la talla 42 en su boca. Los científicos están sorprendidos, pero todos sabemos la razón."
   },
   {
      "Id":212,
      "Quote":"Hace veinticinco años Chuck Norris retó a una estatua a mirarse mutuamente sin pestañear. A día de hoy sigue imbatido."
   },
   {
      "Id":213,
      "Quote":"Jesús no nació un 25 de diciembre, pero una vez Chuck Norris le mandó una postal ese día felicitándole el cumpleaños y Jesús tuvo miedo de decirle la verdad. Desde ese día la Navidad se celebra en dicha fecha."
   },
   {
      "Id":214,
      "Quote":"Papá Noel existía antes de que olvidase darle un regalo a Chuck Norris."
   },
   {
      "Id":215,
      "Quote":"Chuck Norris puede hacer llegar al orgasmo a una mujer con solo señalarla y decir \"¡Eh!\"."
   },
   {
      "Id":216,
      "Quote":"Chuck Norris ganó la Primera y la Segunda Guerra Mundial él solo."
   },
   {
      "Id":217,
      "Quote":"Chuck Norris puede comer sopa con un tenedor."
   },
   {
      "Id":218,
      "Quote":"Los muñecos de acción de Chuck Norris han dormido con más mujeres que cualquier otro hombre, excepto el propio Chuck Norris."
   },
   {
      "Id":219,
      "Quote":"Chuck Norris no esquiva las balas, las balas esquivan a Chuck Norris."
   },
   {
      "Id":220,
      "Quote":"Un hombre se quedó una vez tirado en medio de la carretera sin gota de gasolina. Chuck Norris pasó por allí, miró al hombre a los ojos y éste supo que todo iría bien. Chuck Norris rellenó el depósito del coche con su orina y el hombre nunca más ha tenido que repostar. De eso hace 14 años."
   },
   {
      "Id":221,
      "Quote":"De noche, Chuck Norris duerme con una luz encendida. No porque tenga miedo a la oscuridad, sino porque la oscuridad teme a Chuck Norris."
   },
   {
      "Id":222,
      "Quote":"Chuck Norris tiene la mejor cara de de póquer del mundo. Le ayudó a ganar las series mundiales de póquer de 1983 con un comodín, una carta de \"líbrate de la cárcel\" del Monopoly, un dos de tréboles, un siete de picas y una carta verde con el número 4 del juego UNO."
   },
   {
      "Id":223,
      "Quote":"No existen minusválidos, sino gente que ha peleado con Chuck Norris."
   },
   {
      "Id":224,
      "Quote":"Cuando se grabó un episodio de \"Walker, ranger de Texas\" en Francia, los franceses se rindieron inmediatamente sólo para estar a salvo."
   },
   {
      "Id":225,
      "Quote":"La eyaculación típica de Chuck Norris es capaz de perforar el vientre de la mujer, un neumático de tractor y una armadura de kevlar... juntos."
   },
   {
      "Id":226,
      "Quote":"Chuck Norris no tiene que hacer nada para que le den un paquete de Chocapic."
   },
   {
      "Id":227,
      "Quote":"Chuck Norris jamás sufre estreñimiento, las heces huyen del cuerpo de Chuck."
   },
   {
      "Id":228,
      "Quote":"Si no lo consigues a la primera, evidentemente no eres Chuck Norris."
   },
   {
      "Id":229,
      "Quote":"Una vez hicieron papel de váter de Chuck Norris. Pero no limpiaba la mierda de cualquiera, sólo la de Chuck Norris."
   },
   {
      "Id":230,
      "Quote":"Una vez un hombre le preguntó si su nombre era Charles. Chuck Norris no respondió, simplemente se le quedó mirando hasta que el hombre explotó en mil pedazos."
   },
   {
      "Id":231,
      "Quote":"Chuck Norris no nació, se sacó a sí mismo a patadas del vientre de su madre. Por supuesto salió con los pies por delante para poder darle una patada giratoria al doctor. Nadie hace nacer a Chuck Norris salvo Chuck Norris."
   },
   {
      "Id":232,
      "Quote":"Chuck Norris es la única persona que le gana a una pared jugando al frontón."
   },
   {
      "Id":233,
      "Quote":"Chuck Norris perdió la virginidad antes que su padre."
   },
   {
      "Id":234,
      "Quote":"Chuck Norris usa la palabra \"afortunado\" para referirse a aquellos a quienes ha dejado en coma."
   },
   {
      "Id":235,
      "Quote":"Cuando Chuck Norris estaba en la escuela, su profesor de lengua le encargó un trabajo acerca de qué era el coraje. Chuck Norris sacó matrícula de honor sólo por escribir \"Chuck Norris\" y entregar el papel."
   },
   {
      "Id":236,
      "Quote":"No existen los esteroides en el deporte, sólo gente sobre la que Chuck Norris ha echado el aliento."
   },
   {
      "Id":237,
      "Quote":"Chuck Norris puede dividir entre cero."
   },
   {
      "Id":238,
      "Quote":"Chuck Norris violó al Diablo sólo para oírle gritar."
   },
   {
      "Id":239,
      "Quote":"Chuck Norris no se moja con la lluvia, es el agua la que se impregna de Chuck."
   },
   {
      "Id":240,
      "Quote":"Cuando Chuck Norris corre con unas tijeras abiertas en la mano apuntando hacia su cara y tropieza, no es él sino el resto de la gente la que se hace daño."
   },
   {
      "Id":241,
      "Quote":"Existe una nueva teoría de la relatividad acerca de múltiples universos en los que Chuck Norris es mucho más duro que en éste. Cuando fue descubierta y hecha pública por Albert Einstein, Chuck Norris le dio una patada giratoria en la cara. Desde entonces Albert Einstein decidió vivir de incógnito bajo el nombre Stephen Hawking para intentar reponerse de las secuelas."
   },
   {
      "Id":242,
      "Quote":"Chuck Norris es el único ser humano capaz de demostrar el principio de incertidumbre de Heisenberg: nunca puedes saber con exactitud dónde y a qué velocidad te dará una patada giratoria en la cara."
   },
   {
      "Id":243,
      "Quote":"Nagasaki nunca recibió una bomba atómica. Sucedió que Chuck Norris sobrevolaba la zona y tuvo flatulencias."
   },
   {
      "Id":244,
      "Quote":"Chuck Norris aparecía originalmente en el juego \"Street Fighter II\", pero fue eliminado por los \"beta testers\" porque cualquier botón hacía que diera una patada giratoria. Cuando se le preguntó por este fallo en el sistema, Chuck Norris respondió \"Eso no es un fallo en el sistema\"."
   },
   {
      "Id":245,
      "Quote":"Mientras rodaba \"Walker, ranger de Texas\", Chuck Norris resucitó a un corderito, que había nacido muerto, frotando prolongadamente su barba contra la criatura. Poco después de que el animal volviera a la vida, Chuck Norris le dio una patada giratoria delante de todo el mundo, rompiéndole el cuello, para recordar a la multitud que lo que Chuck nos da, Chuck nos lo quita."
   },
   {
      "Id":246,
      "Quote":"Las Tortugas Ninja están basadas en una historia real. Chuck Norris se comió una vez una tortuga entera, y cuando la cagó, ésta medía dos metros y había aprendido karate."
   },
   {
      "Id":247,
      "Quote":"Chuck Norris es 1/8 Cherokee. No tiene nada que ver con sus antepasados, es que se comió un indio entero por los pies."
   },
   {
      "Id":248,
      "Quote":"Chuck Norris no hace mantequilla, propina patadas giratorias a las vacas y la mantequilla sale de ellas."
   },
   {
      "Id":249,
      "Quote":"En la última página del Libro Guinness de los Récords se avisa que todos los récords mundiales pertenecen a Chuck Norris, y aquellos listados en el libro son sólo los más cercanos que nadie ha podido conseguir jamás."
   },
   {
      "Id":250,
      "Quote":"No hay mentón tras la barba de Chick Norris, tan sólo otro puño."
   },
   {
      "Id":251,
      "Quote":"Chuck Norris vendió su alma al Diablo a cambio de su rudo buen aspecto y su inigualable destreza en las artes marciales. Poco después de finalizar la transacción, Chuck Norris dio una patada giratoria al Diablo en la cara y recuperó su alma. El Diablo, que aprecia la ironía, no pudo enfadarse con él, y admitió que debería haberla visto venir. Ahora juegan al póquer el segundo miércoles de cada mes."
   },
   {
      "Id":252,
      "Quote":"Chuck Norris apostó una vez contra la NASA a que podía sobrevivir a una entrada en la atmósfera desde el espacio sin traje protector. El 19 de julio de 1999, un Chuck Norris desnudo reentró en la atmósfera terrestre recorriendo 14 estados y alcanzando una temperatura de 3.000 grados. La NASA, avergonzada, publicó que había sido un meteorito, y le sigue debiendo una cerveza."
   },
   {
      "Id":253,
      "Quote":"Alguien intentó decirle una vez a Chuck Norris que las patadas giratorias no son la mejor manera de dar una patada a alguien. Este hecho ha sido registrado por los historiadores como el peor error que nadie ha cometido jamás."
   },
   {
      "Id":254,
      "Quote":"Chuck Norris dona sangre a la Cruz Roja frecuentemente, pero nunca es la suya."
   },
   {
      "Id":255,
      "Quote":"El tiempo no espera a nadie... excepto si Chuck Norris llega tarde, en cuyo caso más le vale al tiempo ir despacio."
   },
   {
      "Id":256,
      "Quote":"Chuck Norris conduce un cochecito de los helados cubierto de calaveras humanas."
   },
   {
      "Id":257,
      "Quote":"Chuck Norris construyó una máquina del tiempo y viajó al pasado para evitar el asesinato de JFK. Cuando Oswald disparó, Chuck detuvo las tres balas con su barba, desviándolas. La cabeza de JFK estalló de la impresión."
   },
   {
      "Id":258,
      "Quote":"Una vez, un ciego pisó el zapato de Chuck Norris. Chuck le dijo \"¿No sabes quién soy? ¡Soy Chuck Norris!\" La mera mención de su nombre curó la ceguera del hombre. Desgraciadamente, la primera, última y única cosa que este hombre llegó a ver fue una mortal patada giratoria lanzada por Chuck Norris."
   },
   {
      "Id":259,
      "Quote":"Chuck Norris murió hace 10 años, pero La Muerte aún no ha tenido el valor de decírselo."
   },
   {
      "Id":260,
      "Quote":"Chuck Norris no lee libros. Los mira fijamente hasta que consigue la información que desea."
   },
   {
      "Id":261,
      "Quote":"Los dinosaurios miraron mal a Chuck Norris una vez. UNA vez."
   },
   {
      "Id":262,
      "Quote":"La principal exportación de Chuck Norris es el dolor."
   },
   {
      "Id":263,
      "Quote":"Chuck Norris siempre habla de sí mismo en tercera persona (a veces incluso en cuarta). Los expertos coinciden en creer que también ve en tercera persona."
   },
   {
      "Id":264,
      "Quote":"Sólo Chuck Norris escribe en el blog de Chuck Norris. Cualquier otra persona que haya deseado hacerlo ha perecido antes de tocar al teclado siquiera."
   },
   {
      "Id":265,
      "Quote":"Casi todo el mundo utiliza pijamas de Supermán, pero Supermán usa pijamas de Chuck Norris."
   },
   {
      "Id":266,
      "Quote":"Chuck Norris puede tocar la novena sinfonía de Beethoven en el triángulo... de memoria."
   },
   {
      "Id":267,
      "Quote":"Chuck Norris puede cantar en un instrumental."
   },
   {
      "Id":268,
      "Quote":"Chuck Norris puede tocar la guitarra, el bajo, la bateria y varias guitarras a la vez, en directo y sin perder el tiempo."
   },
   {
      "Id":269,
      "Quote":"Chuck Norris toca la guitarra sin tocar ninguna cuerda, tan solo le advierte a la guitarra de que debe sonar."
   },
   {
      "Id":270,
      "Quote":"Un dia Chuck Norris estaba comiendo carne de ternera y cansado de comer lo mismo dijo hágase un animal del cual yo podria alimentar sin volar de mis patadas giratorias... y al instante se le cayo un testiculo, y se hizo un huevo...¡Enigma del huevo y la gallina resuelto!"
   },
   {
      "Id":271,
      "Quote":"Chuck norris puede matar dos tiros de un pájaro."
   },
   {
      "Id":272,
      "Quote":"Chuck Norris no duerme. Espera."
   },
   {
      "Id":273,
      "Quote":"Chuck Norris no lee el periódico, lo estudia."
   },
   {
      "Id":274,
      "Quote":"Chuck Norris no juega a nada, lo gana."
   },
   {
      "Id":275,
      "Quote":"Chuck Norris cuando defeca, deja el aire con olor a Axe."
   },
   {
      "Id":276,
      "Quote":"Chuck Norris invento a su padre."
   },
   {
      "Id":277,
      "Quote":"Chuck Norris no te pisa un pie, sino el cuello."
   },
   {
      "Id":278,
      "Quote":"Los chavales dibujan su nombre en la nieve meando. Chuck Norris hace lo mismo en cemento."
   },
   {
      "Id":279,
      "Quote":"En los exámenes de matemáticas de Chuck Norris, la respuesta a todas las preguntas fue \"Violencia\". Por supusto obtuvo un 10: Para Chuck Norris la violencia es la solución a todos los problemas."
   },
   {
      "Id":280,
      "Quote":"Chuck Norris borró la papelera de reciclaje."
   },
   {
      "Id":281,
      "Quote":"Una vez una cobra mordió a Chuck Norris en una pierna. Después de cinco días de agónico dolor, la cobra murió."
   },
   {
      "Id":282,
      "Quote":"Chuck le echó un pulso una vez a Dios. Desde entonces los Papas bendicen con la mano izquierda..."
   },
   {
      "Id":283,
      "Quote":"Chuck Norris va a 1.000.000 km/s cuando esta quieto."
   },
   {
      "Id":284,
      "Quote":"Chuck Norris ganó a un muro de ladrillos a una partida de tenis."
   },
   {
      "Id":285,
      "Quote":"Chuck Norris no cree que haya 50 estados. Sólo hay uno: Estado de emergencia. Allá por donde pasa es una emergencia."
   },
   {
      "Id":286,
      "Quote":"Chuck Norris no es un jinete del apocalipsis. El prefiere ir en todoterreno."
   },
   {
      "Id":287,
      "Quote":"Chuck Norris tiene el corazón de un niño. En un bote de cristal en su escritorio."
   },
   {
      "Id":288,
      "Quote":"El grupo sanguíneo de Chuck Norris es 5W40."
   },
   {
      "Id":289,
      "Quote":"Chuck Norris hizo su propio carrusel de feria empalando 20 caballos de verdad."
   },
   {
      "Id":290,
      "Quote":"Chuck Norris hace el desayuno de los campeones. Literalmente. Se comió a Fernando Alonso, Tiger Woods y a Roger Federer en una sóla comida."
   },
   {
      "Id":291,
      "Quote":"Chuck Norris plancha su ropa llevándola puesta."
   },
   {
      "Id":292,
      "Quote":"Chuck Norris metió una vez un zapato en una jaula y cantó."
   },
   {
      "Id":293,
      "Quote":"Chuck Norris le vendió su Dodge Charger del 67 a un amish."
   },
   {
      "Id":294,
      "Quote":"El Chuck es la medida del sistema internacional del dolor."
   },
   {
      "Id":295,
      "Quote":"Si Chuck Norris no te enseña una peineta, te dice cuántos segundos de vida te quedan."
   },
   {
      "Id":296,
      "Quote":"Si pones \"Starway to Heaven\" al revés, puedes oir a Chuck Norris tirándose a tu hermana, aunque no tengas."
   },
   {
      "Id":297,
      "Quote":"Una vez Chuck Norris partició en la Ruleta de la Fortuna (Ruleta de la Suerte). Como tiró primero, los 30 minutos del programa consistieron en la ruleta dando vueltas. Ésta es la razón del cambio de plató del programa."
   },
   {
      "Id":298,
      "Quote":"Una vez acusaron a Chuck Norris de intento de asesinato. Por supuesto quedó libre, ya que Chuck Norris no lo intenta, te asesina."
   },
   {
      "Id":299,
      "Quote":"Chuck Noris puede ahogarte con el cable de un teléfono inalámbrico."
   },
   {
      "Id":300,
      "Quote":"Cuando Chuck Norris entra en una habitación no enciende la luz, apaga la oscuridad."
   },
   {
      "Id":301,
      "Quote":"Chuck Norris ganó un concurso sobre permanecer debajo del agua y ganó. Cabe destacar que su contrincante era pez."
   },
   {
      "Id":302,
      "Quote":"Una hazaña famosa consiste en bajar las cataratas del niágara en un barril. Chuck Norris lo hizo en una caja de cartón."
   },
   {
      "Id":303,
      "Quote":"Chuck Norris puede tocar el violín con un piano."
   },
   {
      "Id":304,
      "Quote":"Una vez, Chuck Norris se tragó un cubo de Rubik y lo cagó resuelto."
   },
   {
      "Id":305,
      "Quote":"Chuck Norris se ata los cordones de los zapatos con los pies."
   },
   {
      "Id":306,
      "Quote":"Chuck Norris inventó el negro. De hecho inventó todos los colores menos el rosa, que fue inventado por Tom Cruise."
   },
   {
      "Id":307,
      "Quote":"Vin Diesel puede ser muy duro, pero Chuck Norris le hizo protagonizar \"Un Canguro Superduro\"."
   },
   {
      "Id":308,
      "Quote":"En su cumpleaños, Chuck Norris elige a dos afortunados niños y los envía al sol."
   },
   {
      "Id":309,
      "Quote":"Una vez Chuck Norris se apostó algo con Superman. El perdedor debía de llevar los calzoncillos por fuera el resto de su vida."
   },
   {
      "Id":310,
      "Quote":"Chuck Norris es el unico capaz de hablar por 5 horas seguidas sobre el valor del silencio."
   },
   {
      "Id":311,
      "Quote":"El látigo de Indiana Jones esta trenzado con pelo de la barba de Chuck"
   },
   {
      "Id":312,
      "Quote":"El gato de Chuck Norris es capaz de orinar y cagar en el váter."
   },
   {
      "Id":313,
      "Quote":"Chuck Norris es capaz viajar en el tiempo a través de su váter."
   },
   {
      "Id":314,
      "Quote":"Se especuló que Chuck Norris tuvo contactos con Frank Miller para interpretar a Leónidas en la adaptación a la gran pantalla del cómic '300'. El título de la película habría sido 'UNO'."
   },
   {
      "Id":315,
      "Quote":"Chuck Norris fue al lavabo y cagó un zurullo, ahora conocido como Júpiter."
   },
   {
      "Id":316,
      "Quote":"Marte le salió un día que tenía almorranas."
   },
   {
      "Id":317,
      "Quote":"Chuck Norris inventó los tejanos el día que se cansó de ir con mallas."
   },
   {
      "Id":318,
      "Quote":"El dia dura las horas que Chuck Norris necesite."
   },
   {
      "Id":319,
      "Quote":"La noche también."
   },
   {
      "Id":320,
      "Quote":"Chuck Norris no necesita cortinas. Nadie se atreve a mirar por las ventanas de su casa."
   },
   {
      "Id":321,
      "Quote":"Chuck Norris puede ganarte al Pro, jugando con NBA live."
   },
   {
      "Id":322,
      "Quote":"Chuck Norris usa el papel de lija como servilletas."
   },
   {
      "Id":323,
      "Quote":"Chuck Norris me está mirando por la ventana de mi habitación, aunque no tengo ventanas."
   },
   {
      "Id":324,
      "Quote":"Chuck Norris puso la Luna en el firmamento en la 2ªEdición del Campeonato del Mundo de tirar piedras de una super"
   },
   {
      "Id":325,
      "Quote":"Chuck Norris vivia con Eva y probó la manzana, pero Dios miró a otro lado, y creó a Adán para echarle las culpas."
   },
   {
      "Id":326,
      "Quote":"Chuck Norris puede tocar villancicos con una botella de ron. Porque la botella de anís es demasiado fácil."
   },
   {
      "Id":327,
      "Quote":"Chuck no conoce el miedo; no ha tenido ese placer."
   },
   {
      "Id":328,
      "Quote":"Chuck Norris no se le retrasan los vuelos."
   },
   {
      "Id":329,
      "Quote":"Dos meses antes del Tour de France 2006 a Chuck se le insertó cáncer en ambos cojones, luego hizo todo el Tour mientras 4 cocodrilos le mordían los cojones y ganó, cabe destacar que lo hizo en un monociclo."
   },
   {
      "Id":330,
      "Quote":"Chuck Norris se puede rascar el codo derecho con la mano derecha."
   },
   {
      "Id":331,
      "Quote":"Chuck Norris se corta las uñas de la mano izquierda con la mano izquierda."
   },
   {
      "Id":332,
      "Quote":"Chuck Norris es la única persona que puede ganar al ajedrez en el primer turno, sólo con un peón."
   },
   {
      "Id":333,
      "Quote":"Chuck Norris pudo inflar las ruedas de su coche tan sólo con la fuerza de sus pulmones. Los neumáticos estaban pinchados, por cierto."
   },
   {
      "Id":334,
      "Quote":"Chuck Norris adereza su merienda cada día con un litro del veneno radiactivo (polonio 220) que mató al espía ruso."
   },
   {
      "Id":335,
      "Quote":"a Viagra es semen de Chuck Norris solidificado."
   },
   {
      "Id":336,
      "Quote":"Lovecraft creó sus historias inspirado en Chuck Norris."
   },
   {
      "Id":337,
      "Quote":"Una vez Chuck Norris hizo una piedra tan grande que ni él podía moverla. Y la movió."
   },
   {
      "Id":338,
      "Quote":"El ultimo consumidor de todas las cadenas tróficas terrestres y extraterrestres es Chuck Norris."
   },
   {
      "Id":339,
      "Quote":"Se sabe que la última vez que Chuck Norris pegó una patada, ocurrió una pequeña cosita llamada Big"
   },
   {
      "Id":340,
      "Quote":"Chuck Norris puede respirar bajo el agua... y bajo el fuego."
   },
   {
      "Id":341,
      "Quote":"Chuck Norris cabalgó el caballo de Troya."
   },
   {
      "Id":342,
      "Quote":"Bruce Lee fue el único que esquivó una patada giratoria de Chuck Norris. Poco despúes murió de arrepentimiento."
   },
   {
      "Id":343,
      "Quote":"Los científicos no erradicaron la Viruela... fue Chuck Norris que miró feo al Virus."
   },
   {
      "Id":344,
      "Quote":"La cuenta de hotmail de Chuck Norris tiene 5000000000000TB de memoria de almacenamiento."
   },
   {
      "Id":345,
      "Quote":"Como las matronas rusas, si abres a Chuck Norris dentro encontraras uno más pequeño y mas cabreado."
   },
   {
      "Id":346,
      "Quote":"Chuck Norris en latín significa \"muerte por patada giratoria\"."
   },
   {
      "Id":347,
      "Quote":"Había un 2º Disneylandia en EEUU, después de la visita de Chuck Norris se le conoce como Silent Hill."
   },
   {
      "Id":348,
      "Quote":"En Texas es ilegal que Chuck Norris use botas, por culpa de una ley sobre ocultar armas..."
   },
   {
      "Id":349,
      "Quote":"Una vez Chuck Norris peleó con un oso, un cocodrilo y un león al mismo tiempo. Les ganó atándolos con una anaconda."
   },
   {
      "Id":350,
      "Quote":"Chuck Norris es famoso por su gran colección de duendes de jardín. Como una extraña coincidencia a veces los niños que pasan cerca de su casa desaparecen."
   },
   {
      "Id":351,
      "Quote":"Una vez Chuck Norris le pegó a un hombre con un mono tan fuerte que el hombre cagó bananas."
   },
   {
      "Id":352,
      "Quote":"Chuck Norris pesca cortándose y tirándose a una piscina con tiburones y pirañas."
   },
   {
      "Id":353,
      "Quote":"Cuando Chuck Norris medita, la gente muere."
   },
   {
      "Id":354,
      "Quote":"Chuck Norris partio un cuchillo con una sandía."
   },
   {
      "Id":355,
      "Quote":"Chuck Norris no vuela pero pude hacerte volar."
   },
   {
      "Id":356,
      "Quote":"Chuck Norris ha visto la parte superior de los padres de Vaca y Pollo."
   },
   {
      "Id":357,
      "Quote":"Chuck Norris se comió una caja de pelotas de Golf. Después se fue a cagar y salió Tiger Woods."
   },
   {
      "Id":358,
      "Quote":"El Programa de Protección de Testigos fue creado para proteger a la gente que había visto a Chuck Norris."
   },
   {
      "Id":359,
      "Quote":"Chick Norris..."
   },
   {
      "Id":360,
      "Quote":"El que escribía el punto anterior murió por escribir mal el nombre de Chuck."
   },
   {
      "Id":361,
      "Quote":"La raíz de Chuck Norris es dolor. No intentes elevarlo al cuadrado porque el resultado es la muerte."
   },
   {
      "Id":362,
      "Quote":"La mayoría de la gente tiene 23 pares de cromosomas. Chuck Norris tiene 72... y todos venenosos."
   },
   {
      "Id":363,
      "Quote":"Chuck Norris come filetes todos los días pero normalmente olvida matar a la vaca."
   },
   {
      "Id":364,
      "Quote":"Si buscas en Google \"Chuck Norris siendo apaleado\" te da 0 resultados, simplemente no puede suceder."
   },
   {
      "Id":365,
      "Quote":"Una encuesta reciente ha revelado que el 93% de las mujeres piensan en Chuck Norris mientras hacen el amor, una encuesta similar descubrió que Chuck Norris piensa en Chuck Norris el 100% de las veces que hace el amor."
   },
   {
      "Id":366,
      "Quote":"Chuck Norris le hizo ESO a la cara de Michael Jackson."
   },
   {
      "Id":367,
      "Quote":"Chuck Norris siempre consigue sexo en la primera cita, SIEMPRE."
   },
   {
      "Id":368,
      "Quote":"Chuck Norris andando gana a Fernando Alonso en formula uno."
   },
   {
      "Id":369,
      "Quote":"Chuck Norris puede mezclar el agua y el aceite revolviendolos con un dedo."
   },
   {
      "Id":370,
      "Quote":"Si te cruzas con un gato negro tendrás 7 años de mala suerte. Pero si un gato negro se cruza con Chuck Norris, perderá sus 7 vidas de una patada giratoria propinada por Chuck Norris."
   },
   {
      "Id":371,
      "Quote":"Chuck Norris financiaba Youtube, pero se aburrió y cedió a los ruegos de Google."
   },
   {
      "Id":372,
      "Quote":"Chuck Norris puede cambiar, si quiere, tu ADN de una patada giratoria."
   },
   {
      "Id":373,
      "Quote":"Chuck Norris dejó sin cuello a Fernando Alonso."
   },
   {
      "Id":374,
      "Quote":"Chuck Norris estudió para ser comadrona y fue el encargado de darle el cachete a Forest Gump nada más nacer. El resto lo hemos visto todos."
   },
   {
      "Id":375,
      "Quote":"Chuck Norris escapó de Prison Break por la puerta principal de dicha penitenciaría."
   },
   {
      "Id":376,
      "Quote":"Bush no encontró armas de destrucción masiva en Irak porque Chuck Norris se marchó antes de empezar la guerra."
   },
   {
      "Id":377,
      "Quote":"El AXE es en realidad sudor de Chuck Norris."
   },
   {
      "Id":378,
      "Quote":"En realidad cuando Einstein predijo que no se puede superar la velocidad de la luz, no se acordaba de Chuck Norris. Por eso Chuck viajó al año en el que nació Dios: 69 d.C.N. (después de Chuck Norris) y le obligó a cambiar las leyes del universo."
   },
   {
      "Id":379,
      "Quote":"Chuck Norris vive en la isla de Perdidos."
   },
   {
      "Id":380,
      "Quote":"Chuck Norris se hace los 1000 metros en 4 segundos y haciendo el pino del revés."
   },
   {
      "Id":381,
      "Quote":"Chuck Norris es lo que va antes de Alfa y despues de Omega."
   },
   {
      "Id":382,
      "Quote":"La Primera Ley de la Termodinámica afirma que la energía ni se crea ni se destruye, excepto si se encuentra con Chuck Norris."
   },
   {
      "Id":383,
      "Quote":".Una vez Chuck Norris tuvo una erección echado boca abajo. Encontró petróleo."
   },
   {
      "Id":384,
      "Quote":"Chuck Norris puede empezar una casa por el tejado."
   },
   {
      "Id":385,
      "Quote":"Cuando Chuck le da cuerda a un mecanismo, este no se detiene nunca."
   },
   {
      "Id":386,
      "Quote":"Julio Verne se inspiró en Chuck Norris para escribir Viaje al centro de la Tierra."
   },
   {
      "Id":389,
      "Quote":"El presidente de los Estados Unidos Harry S. Truman decidió no lanzar a Chuck Norris en Hiroshima, ya que era demasiado cruel. En su lugar, decidió lanzar las flatulencias de Chuck Norris, ya que era más humano."
   },
   {
      "Id":390,
      "Quote":"Chuck Norris hizo llorar a Jean Claude Van"
   },
   {
      "Id":391,
      "Quote":"Chuck Norris es el único que puede traspasar flota y recursos entre varios universos de Ogame ¡Incluidas las tuyas!."
   },
   {
      "Id":392,
      "Quote":"El poema épico nórdico Beowulf está basado en Chuck Norris."
   },
   {
      "Id":393,
      "Quote":"Contrariamente a lo que dice la ciencia, la Tierra gira alrededor de Chuck Norris."
   },
   {
      "Id":394,
      "Quote":"Chuck Norris resolvió un cubo de Rubik tan rápido que una persona que le estaba mirando explotó."
   },
   {
      "Id":395,
      "Quote":"Chuck Norris hizo de doble de Arnold Schwarzenegger en Terminator 2, cuando este último, tenía que introducirse de pies a cabeza en el pozo de lava. Se repitió la toma 3 veces."
   },
   {
      "Id":396,
      "Quote":"Chuck Norris convirtió un disco duro en blando."
   },
   {
      "Id":397,
      "Quote":"Chuck Norris escaló el Everest para ver si podía tocar el cielo, y lo consiguió. Después lo bajó esquiando con un sólo esquí. Se trajo un trozo como trofeo."
   },
   {
      "Id":398,
      "Quote":"Chuck Norris rescató al capitán Nemo de las profundidades del océano, a pulmón."
   },
   {
      "Id":399,
      "Quote":"Chuck Norris creó el efecto mariposa. Un día dio una patada giratoria y al siguiente Thailandia era absorbida por un Tsunami."
   },
   {
      "Id":400,
      "Quote":"Cuando Neil Armstrong estuvo en la Luna, encontró una nota escrita que ponía: \"Chuck estuvo aquí\"."
   }
]